const accordion = [
  {
    id: 0,
    title: 'Як проходить реєстрація викладачів?',
    underLine: false,
    content:
      'Після реєстрації на сайті викладач чекає схвалення адміністратором,задля запобігання студентами доступу до редагування оцінок та іншого',
  },
  {
    id: 1,
    title: 'Як був створений цей проект?',
    underLine: false,
    content:
      'Я, дизайнерка проєкту зацікавилася пропозицією Валерія Навроцького взятися за наукову роботу, суть якої була розробити сайт електронного щоденника.Я ніколи до цього не розробляла сайт з нуля, і не знала багатьох нюансів. Дизайн повністю змінювався 3 рази, поки він не почав мати пристойний вигляд.Згодом мені погодився допомогти розробник VUE-JS, який паралельно і працював над сайтом, і навчав мене',
  },
  {
    id: 2,
    title: 'Як зареєструватись у системі?',
    underLine: true,
    titleItem: 'Для того, щоб зареєструватись в нашій системі - вам потрібно: ',
    underContent: [
      {
        id: 1,
        item: 'Натиснути кнопку - Реєстрація, що закріплена справа угорі. ',
      },
      {
        id: 2,
        item: 'Ввести актуальні данні.',
      },
      {
        id: 3,
        item: 'Натиснути кнопку - підтвердити, та чекати лист на почту.',
      },
      {
        id: 4,
        item: "Після підтвердження вашого аккаунту, модератори опрацюють ваші данні, та зв'яжуться із вами. ",
      },
    ],
    footerTitle:
      "Якщо виникають труднощі, ви можете зв'язатись із тех.підтримкою сайту.",
  },

  {
    id: 3,
    title: 'Найкращі викладачі за версією анонімного клубу студентів',
    underLine: false,
    content:
      'Заради інтересу в групі студентів було проведене анонімне опитування кого вони вважають найкращим викладачем у МКУ Пилипа Орлика,відповідно до опитування студенти виділили таких викладачів як: \n' +
      'Валерій Навроцький, Олександр Гайша,Володимир Воробей, Олександр Грищенко, Віра Бабич, Олена Гайша.',
  },
]

export default accordion
