const weOffer = [
  {
    id: 1,
    name: 'РОЗКЛАД',
    content: 'швидко орієнтуйся в навчанні',
    pooper:
      'Система розроблена таким чином, що кожен студент та викладач, зможе з легкістю орієнтуватись в системі',
  },
  {
    id: 2,
    name: 'ЗАВДАННЯ',
    content: 'сортуй завдання за пріоритетністю',
    pooper:
      'Багато завдань, та не знаєш з чого почати? Відсортуй завдання за приорітетністю та виконує першочергові завдання',
  },
  {
    id: 3,
    name: 'РОЗКЛАД ПЕРЕСКЛАДАНЬ',
    content: 'не проґав шанс виправити оцінку',
    pooper:
      "В системі закладено великий функціональний об'єм, що дозволяю вам швидко та якісно закрити ваші завдання та покращити оцінку",
  },
  {
    id: 4,
    name: 'ОЦІНКИ',
    content: 'подивись свої оцінки у будь-який час',
    pooper:
      'Функціональний журнал - дозволить в лайв режимі переглядати ваші оцінки та вашу успішність на предметах',
  },
]

export default weOffer
