const universityArray = [
  {
    id: 0,
    name: '011 Дошкільна освіта',
  },
  {
    id: 1,
    name: '012 Початкова освіта',
  },
  {
    id: 2,
    name: '053 Психологія',
  },
  {
    id: 3,
    name: '061 Журналістика',
  },
  {
    id: 4,
    name: '071 Облік та оподаткування',
  },
  {
    id: 5,
    name: '072 Фінанси,банківська справа та страхування',
  },
  {
    id: 6,
    name: '073 Менеджмент',
  },
  {
    id: 7,
    name: '075 Маркетинг',
  },
  {
    id: 8,
    name: '057 Підприємство,торгівля та біржова діяльність',
  },
  {
    id: 9,
    name: '081 Право',
  },
  {
    id: 10,
    name: '123 Комп’ютерна інженерія',
  },
  {
    id: 11,
    name: '193 Геодезія та землеустрій',
  },
  {
    id: 12,
    name: '223 Медсестринство',
  },
  {
    id: 13,
    name: '226 Фармація,промислова фармація',
  },
  {
    id: 15,
    name: '227 Фізична терапія,ерготерапія',
  },
  {
    id: 16,
    name: '229 Громадське здоров’я',
  },
  {
    id: 17,
    name: '241 Готельно-ресторанна справа',
  },
  {
    id: 18,
    name: '242 Туризм',
  },
  {
    id: 20,
    name: '275 Транспортні технології',
  },
]

export { universityArray }
